<html>
  <head>
    <title>จากวันนั้น</title>
  </head>
  <body>
    <h1>นายอิทธิพร กุลจิตติวัฒนะ ชื่อเล่น อิท</h1>
    <p>ก็ใช้ได้อยู่</p>
    <img src="Pake.jpg">
    <img src="ANN.jpg">
    <img src="sarai.jpg">
    <br>
    <a href="https://www.youtube.com/watch?v=LACbVhgtx9I">Link song</a>
    
    <h2>เรื่องตลก</h2>
    <h3>
      คุณหมอบอกกับคนไข้ของเขาว่า “ผมมีข่าวไม่ดีเเละข่าวที่ไม่ดีกว่ามาบอก”
      “เฮ้ยหมอ จริงดิ อย่าพูดให้ผมกลัวสิครับ ข่าวไม่ดีคืออะไร” ถามคนไข้
      “คุณจะมีชีวิตอยู่อีกเเค่ 24 ชั่วโมงเท่านั้น” คุณหมอตอบ
      “เฮ้ยจะบ้าไปเเล้วเหรอหมอ” คนไข้ร้อง “มันจะมีข่าวไหนที่เเย่ไปกว่านี้อีกหรือ”
      คุณหมอจึงตอบไปว่า “ผมพยายามจะโทรบอกคุณตั้งเเต่เมื่อวานเเล้วเเต่โทรไม่ติด”
    </h3>
  </body>
</html>
